"AWAY_LOCK_LABEL" = " ";
"AWAY_LOCK_EMERGENCY_LABEL" = "Urgence";
"AWAY_SMS_LABEL" = "SMS";
"AWAY_MISSED_CALL_LABEL" = "Appel manqué";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Messagerie";
"VOICEMAIL_AVAILABLE" = "Messagerie disponible";
"AWAY_EMPTY_CALL" = "Inconnu";
"AWAY_EMPTY_SMS" = "Inconnu";
"AWAY_EMPTY_VM" = "Inconnu";
"AWAY_CALENDAR_LABEL" = "Événement";
"SMS_LOCK_LABEL" = " ";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = " ";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = " ";
"DISMISS_ALERT" = "OK";
"DISMISS_SIM_TOOLKIT" = "Ignorer";
"DONE" = "OK";
"REPLY" = "Répondre";
"REDIAL" = "Recomposer";
"ACCEPT" = "Accepter";
"SMS_READ" = "Lecture";
"SMS_ALERT_TITLE" = "SMS";
"SLIDE_TO_ANSWER" = "Répondre";
"POWER_DOWN_LINE_1" = "maintenir le bouton enfoncé";
"POWER_DOWN_LINE_2" = "pour éteindre";
"PIN_LOCKED_STRING" = "Votre carte SIM est verrouillée. Souhaitez-vous la déverrouiller ?";
"UNLOCK" = "Déverrouiller";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Nouveau message vocal";
"NEW_VOICEMAIL_BODY" = "Messagerie";
"NEW_VOICEMAIL_FROM" = "Nouveau message vocal de %@";
"SLIDE_TO_LISTEN" = " ";
"LISTEN" = "Écouter";

"CALLING" = "appel…";
"CALLING_LABEL_FORMAT" = "appel : %@";

"SLIDE_TO_CALL_BACK" = " ";
"CALL_BACK" = "Rappeler";
"CALL_FAILURE" = "Échec d’appel";
"CALL_WITH" = "Appel avec %@ : %@";

"PIN_LOCKED_TITLE" = "Carte SIM verrouillée";
"ENTER_PIN_TITLE" = "Saisissez le code PIN";
"PIN_ATTEMPT_REMAINING" = "1 tentative restante";
"PIN_ATTEMPTS_REMAINING" = "%@ tentatives restantes";
"WAITING_RESPONSE_TITLE" = "Déverrouillage…";
"WAIT_FOR_UNLOCK" = "veuillez patienter";
"PIN_UNLOCK_FAILED_TITLE" = "Code PIN incorrect";

"PUK_LOCKED_TITLE" = "Verrouillé par PUK";
"ENTER_PUK_TITLE" = "Saisissez le code PUK";
"PUK_LOCKED_STRING" = "Il est impossible d’accéder à votre carte SIM. Veuillez appeler votre opérateur pour obtenir votre code PUK.";
"PUK_LOCKED_ENTER_PIN" = "Saisissez le code PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "choisissez un nouveau code PIN";
"PUK_LOCKED_CONFIRM_PIN" = "Confirmez votre nouveau PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "Retapez le nouveau code PIN";
"PUK_UNLOCK_FAILED_TITLE" = "PUK incorrect";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "Les codes PIN sont différents.";
"BRICKED_AND_SIM_LOCKED_STRING" = "Insérez une carte SIM valide et débloquée pour activer l’iPhone.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK épuisé";
"PUK_HOPELESSLY_LOCKED_STRING" = "Vous avez épuisé toutes vos tentatives de déverrouillage de la carte SIM. Veuillez contacter votre opérateur.";

"MISSING_SIM_TITLE" = "Aucune carte SIM installée";
"LOCKED_SIM_TITLE" = "Carte SIM incorrecte";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Saisissez le code";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Code incorrect";

"NETWORK_LOCKED_LABEL" = "personalisation réseau";
"OPERATOR_LOCKED_LABEL" = "personalisation de l’opérateur";
"OPERATOR_SS_LOCKED_LABEL" = "personalisation secondaire de l’opérateur";
"CORPORATE_LOCKED_LABEL" = "personalisation d’entreprise";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personnalisation de l’opérateur";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Cet iPhone doit être utilisé avec une carte SIM approuvée.";

"NETWORK_LOCKED_SIM_STRING" = "Votre téléphone est lié à une carte SIM spécifique.";
"OPERATOR_LOCKED_SIM_STRING" = "Votre téléphone est lié à des cartes SIM émises par un opérateur réseau spécifique.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Votre téléphone est lié à des cartes SIM spécifiques émises par un fournisseur réseau spécifique.";
"CORPORATE_LOCKED_SIM_STRING" = "Votre téléphone requiert une carte SIM spécifique émise par votre entreprise.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Votre téléphone est lié à des cartes SIM émises par un opérateur spécifique.";

"DURATION_PREAMBLE" = "Touchez pour revenir à l’appel";
"PLEASE_WAIT" = "Veuillez patienter…";
"BAD_SIM_TITLE" = "Échec de la carte SIM";
"BAD_SIM_STRING" = "Votre carte SIM doit être remplacée. Veuillez consulter votre opérateur.";
"CHARS_REMAINING" = "%@ caractères restants";
"CHAR_REMAINING" = "%@ caractère restant";
"UNKNOWN" = "Inconnu";
"BLOCKED" = "N° masqué";
"SIMTK_SMS_MESSAGE_SENT" = "Votre carte SIM a envoyé un SMS.";
"SIMTK_SS_MESSAGE_SENT" = "Votre carte SIM a envoyé un message de service supplémentaire";
"SIMTK_USSD_MESSAGE_SENT" = "Votre carte SIM a envoyé un message USSD.";
"SIMTK_DTMF_SENT" = "Votre carte SIM a envoyé des tonalités MF.";
"SIMTK_PLAY_TONE" = "Votre carte SIM a joué une tonalité.";
"CANCEL" = "Annuler";
"BACK" = "Retour";
"SEND" = "Envoyer";
"YES" = "oui";
"NO" = "Non";
"NEW_TEXT_MESSAGE" = "Nouveau message";
"TEXT_MESSAGE" = "Message";

"VIEW" = "Afficher";
"CLOSE" = "Fermer";
"POWER_DOWN_LOCK_LABEL" = " ";
"POWER_DOWN_CANCEL" = "Annuler";
"DIAL" = "Appeler";
"SIMTK_HIGH_PRIORITY_CALL_ALERT" = "Votre carte SIM souhaite effectuer un appel téléphonique. Vos appels téléphoniques en cours seront déconnectés.";
"SIMTK_MEDIUM_PRIORITY_CALL_ALERT" = "Votre carte SIM souhaite effectuer un appel téléphonique. Vos appels téléphoniques en cours seront mis en attente.";
"SIMTK_CALL_ALERT" = "Votre carte SIM souhaite effectuer un appel téléphonique.";
"NO_SERVICE" = "Réseau indisp.";
"SEARCHING" = "Recherche…";
"NO_SIM" = "Aucune SIM";
"BAD_SIM" = "Carte SIM non valable";
"LOCKED_SIM" = "SIM verrouillée";
"SIMPLE_MULTIPARTY_CALL" = "Appel à plusieurs";

"Call Failure\n%@\n%@" = "Échec d’appel\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM non approvisionnée";
"Smart chip not allowed" = "SIM non autorisée";
"Call failed" = "L’appel a échoué";
"Phone not allowed" = "Téléphone non autorisé";
"Phone not allowed" = "Téléphone non autorisé";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Composition de numéro fixe activée";
"FIXED_DIALING_LOCKED_SIM_STRING" = "La composition de numéro fixe est activée sur votre carte SIM. Vous ne pourrez émettre que des appels d’urgence.";

"TTY (No SIM)" = "TTY (aucune carte SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Utiliser TTY pour cet appel ?";

"ENTER_PASSCODE" = "Saisissez le code";
"WRONG_PASSCODE" = "Code incorrect";
"TRY_AGAIN" = "Réessayez";
"DEVICE_BLOCKED" = "%@ désactivé";
"EMERGENCY_CALL" = "Urgence";
"EMERGENCY_CALL_TITLE" = "Urgence";
"CONNECT_TO_ITUNES" = "Se connecter à iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "Réessayez dans 1 minute";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "Réessayez dans %@ minutes";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Annuler";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Rappel";

"LOW_BATT_TITLE" = "Batterie faible";
"LOW_BATT_MSG_LEVEL" = "Charge restante : %@";

"NETWORK_LOST" = "Connexion au réseau interrompue";
"NETWORK_RESTRICTED" = "Réseau restreint";
"SETTINGS" = "Réglages";
"NETWORK_LOST_TEXT" = "Votre réseau cellulaire sélectionné n’est plus disponible. Vous pouvez choisir un autre réseau dans les Réglages.";
"NETWORK_RESTRICTED_TEXT" = "Votre réseau cellulaire sélectionné est restreint. Vous pouvez choisir un autre réseau dans les Réglages.";
"NETWORK_LOST_LOCK_LABEL" = "Choisir";

"CALENDAR_LOCK_LABEL" = " ";
"VIEW_EVENT" = "Afficher";

"CALENDAR_DATE_AT_TIME_FORMAT" = "%@ à %@";
"CALENDAR_TODAY" = "aujourd’hui";
"CALENDAR_YESTERDAY" = "hier";
"CALENDAR_TOMORROW" = "demain";
"CALENDAR_LAST_WEEK_FORMAT" = "%@ dernier";
"CALENDAR_NEXT_WEEK_FORMAT" = "Ce %@";

"INVITATION_ORGANIZER_FORMAT" = "de %@";
"INVITATION" = "Invitation";
"INVITATION_FROM_START_TIME_TO_END_TIME" = "de %@ à %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "du %@\nau %@";
"INVITATION_COUNT_FORMAT" = "%@ invitations";
"INVITATION_CANCELLED" = "Annulé";

"OK" = "OK";

"TIMER_LOCK_LABEL" = " ";
"COUNT_DOWN_TIME_REACHED" = "Temps écoulé";

"LOW_DISK_SPACE_TITLE" = "Avertissement";
"LOW_DISK_SPACE_MESSAGE" = "Vous serez bientôt à cours d’espace disque. Veuillez supprimer des photos ou des vidéos.";
"LOW_DISK_SPACE_DISMISS" = "OK";

"WIFI_TITLE" = "Choisissez un réseau sans fil";
"WIFI_TITLE_WLAN" = "Choisissez un réseau WLAN";
"WIFI_MESSAGE" = "Touchez un réseau à rejoindre";
"WIFI_ONE_NETWORK_MESSAGE" = "Réseau : « %@ »";
"WIFI_ONE_LOCKED_NETWORK_MESSAGE" = "Réseau verrouillé : « %@ »";

"WIFI_PASSWORD_TITLE" = "Mot de passe";
"WIFI_PASSWORD_MESSAGE" = "Tapez le mot de passe de\n« %@ »";
"WIFI_JOIN" = "Rejoindre";
"WIFI_CANCEL" = "Annuler";
"WIFI_DONT_ASK" = "Ne plus demander";
"WIFI_YES" = "Ne plus demander";
"WIFI_NO" = "Annuler";
"WIFI_DONT_ASK_TEXT" = "Si vous ne souhaitez plus être interrogé avant la connexion aux réseaux sans fil, veuillez désactiver cette option dans les réglages sans fil.";
"WIFI_DONT_ASK_TEXT_WLAN" = "Si vous ne souhaitez plus être interrogé avant la connexion aux réseaux WLAN, désactivez cette option dans les réglages WLAN.";

"WIFI_ERROR_3_6" = "Impossible de se connecter au réseau\n« %@ »";
"WIFI_ERROR_25" = "Mot de passe incorrect pour\n« %@ »";
"WIFI_ERROR_OK" = "OK";

"WIFI_NOTIFY_IS_ENTERPRISE_TITLE" = "Réseau Wi-Fi Entreprise";
"WIFI_NOTIFY_IS_ENTERPRISE_TITLE_WLAN" = "Réseau WLAN Entreprise";
"WIFI_NOTIFY_IS_ENTERPRISE_BODY" = "Voulez-vous continuer à vous connecter à ce réseau ?";
"WIFI_NOTIFY_IS_ENTERPRISE_CANCEL" = "Annuler";
"WIFI_NOTIFY_IS_ENTERPRISE_OK" = "OK";

"WIFI_TRUST_TITLE" = "Certificat requis pour rejoindre le réseau « %@ »";
"WIFI_TRUST_BODY" = "Accepter ou afficher des détails pour ce certificat de %@";
"WIFI_TRUST_ACCEPT_BUTTON" = "Accepter le certificat";
"WIFI_TRUST_VIEW_BUTTON" = "Afficher les détails du certificat";
"WIFI_TRUST_CANCEL_BUTTON" = "Annuler";

"DEAD_RADIO_TITLE" = "Restauration nécessaire";
"DEAD_RADIO_MESSAGE" = "L’iPhone ne peut ni émettre, ni recevoir d’appels. Effectuez une restauration depuis iTunes.\nwww.apple.com/fr/support";

"DEVICE_INACTIVE" = "Activer iPhone";
"PHONE_ACTIVATED" = "iPhone activé";
"WAITING_FOR_ACTIVATION_TITLE" = "En attente d’activation";
"WAITING_FOR_ACTIVATION_BODY" = "Ceci peut prendre quelques instants.";
"MISMATCHED_SIM_TITLE" = "Carte SIM différente détectée";
"MISMATCHED_SIM_BODY" = "Veuillez vous connecter à iTunes";
"REGISTRATION_FAILED_TITLE" = "Alerte d’activation";
"REGISTRATION_FAILED_BODY" = "Aucun signal détecté. Un signal est nécessaire pour terminer l’activation.";

"CALL_FORWARDING_ACTIVE" = "Renvoi d’appel actif";
"OUTGOING_CALL_FORWARDED" = "Appel sortant renvoyé";
"INCOMING_CALL_FORWARDED" = "Appel entrant renvoyé";

"AIRPLANE_DATA_PROMPT" = "Désactivez le mode Avion ou utilisez Wi-Fi pour accéder aux données";
"AIRPLANE_DATA_PROMPT_WLAN" = "Désactivez le mode Avion ou utilisez WLAN pour accéder aux données";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Désactivez le mode Avion pour accéder aux données";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Réglages";
"AIRPLANE_CELL_PROMPT" = "Vous devez désactiver le mode Avion pour accéder aux données.";
"AIRPLANE_CELL_PROMPT_SMS" = "Vous devez désactiver le mode Avion pour envoyer ou recevoir des SMS.";

"IN_CALL_LAUNCH_ALERT" = "Les connexions de données cellulaires sont indisponibles pendant cet appel.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Saisie du code PIN réussie";
"PUK_ENTRY_SUCCESS" = "Saisie du code PUK réussie";

"SYNC_IN_PROGRESS" = " ";
"SLIDE_TO_CANCEL" = " ";

"RESTORE_IN_PROGRESS" = "Restauration en cours";
"RESTORE_COMPLETE" = "Restauration terminée";
"RESTORE_FAILED" = "La restauration a échoué";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Redémarrer";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Un problème est survenu pendant la restauration. Veuillez redémarrer votre %@ puis réessayer.";

"RESET_IN_PROGRESS" = "Réinitialisation de %@";
"RESET_COMPLETE" = "Réinitialisation terminée";

"TEXT_FROM_ONE_LINE" = "Message de %@";
"TEXT_FROM_TWO_LINES" = "Message de\n%@";
"TEXT_FROM_NO_NAME" = "Message de provenance inconnue";
"NO_NAME" = "Inconnu";

"HEADSET_VOLUME" = "Casque d’écoute";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "sonnerie";
"VOLUME" = "volume";
"HEADPHONES" = "casque d’écoute";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Interférences";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Éloignez-vous des interférences ou réétalonnez la boussole\nen faisant décrire un 8\nà votre iPhone.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Éloignez-vous des interférences ou réétalonnez la boussole\nen faisant décrire un 8\nà votre iPod.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Éloignez-vous des interférences ou réétalonnez la boussole\nen faisant décrire un 8\nà votre iPad.";

"EDGE_FAILURE" = "Impossible d’activer le réseau de données cellulaires";
"EDGE_FAILURE_SETTINGS" = "Réglages";  
"EDGE_ROAMING_FAILURE_TITLE" = "Le service « Données à l’étranger » est désactivé.";
"EDGE_ROAMING_FAILURE_BODY" = "Utilisez Wi-Fi ou activez « Données à l’étranger » via Réglages > Général > Réseau. (Coût additionnel éventuel.)";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Utilisez le WLAN ou activez « Données à l’étranger » via Réglages > Général > Réseau. (Coût additionnel éventuel.)";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Activez le service « Données à l’étranger » via Réglages > Général > Réseau. (Coût additionnel éventuel.)";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Utilisez le Wi-Fi ou activez « Données à l’étranger » via Réglages > Données cellulaires. (Coût additionnel éventuel.)";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Utilisez le WLAN ou activez « Données à l’étranger » via Réglages > Données cellulaires. (Coût additionnel éventuel.)";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Activez le service « Données à l’étranger » via Réglages > Données cellulaires. (Coût additionnel éventuel.)";
"EDGE_OFF_FAILURE_TITLE" = "Les données cellulaires sont désactivées";
"EDGE_OFF_FAILURE_BODY" = "Activez les données cellulaires ou utilisez le Wi-Fi pour accéder aux données.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Activez les données cellulaires ou utilisez le WLAN pour accéder aux données.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Activez les données cellulaires pour accéder aux données.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Activez les données cellulaires ou utilisez le Wi-Fi pour accéder aux données.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Activez les données cellulaires ou utilisez le WLAN pour accéder aux données.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Activez les données cellulaires pour accéder aux données.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "MS illegal";
"kGprsIllegalMe" = "ME illégal";
"kGprsServicesNotAllowed" = "Services GPRS non autorisés";
"kGprsPlmnNotAllowed" = "PLMN non autorisé";
"kGprsLocationAreaNotAllowed" = "Zone géographique non autorisée";
"kGprsRoamingNotAllowedInLocationArea" = "Itinérance non autorisée dans cette zone géographique";
"kGprsServiceOptionNotSupported" = "Option de service non prise en charge";
"kGprsServiceOptionNotSubscribed" = "Vous n’êtes pas abonné à un service de données cellulaires";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Le réseau de données cellulaires est temporairement indisponible";
"kGprsPdpAuthenticationFailure" = "Échec de l’authentification PDP";
"kGprsInvalidMobileClass" = "Classe mobile invalide";

"SOFTWARE_UPDATE_TITLE" = "Mise à jour de logiciels";

"IPOD" = "iPod";
"MUSIC" = "Musique";

"SMS_HELP_TEXT" = "Touchez Afficher pour voir le message complet";

"SETTING_LANGUAGE" = "Changement de langue…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "La durée de location de « %@ » a expiré";
"WARNING_DAYS_FORMAT" = "Il vous reste %@ jours pour voir « %@ » avant qu’il ne soit supprimé";
"WARNING_DAY_FORMAT" = "Il vous reste %@ jour pour voir « %@ » avant qu’il ne soit supprimé";
"WARNING_HOURS_FORMAT" = "Il vous reste %@ heures pour voir « %@ » avant qu’il ne soit supprimé";
"WARNING_HOUR_FORMAT" = "Il vous reste %@ heure pour voir « %@ » avant qu’il ne soit supprimé";
"WARNING_MINUTES_FORMAT" = "Il vous reste %@ minutes pour voir « %@ » avant qu’il ne soit supprimé";
"WARNING_MINUTE_FORMAT" = "Il vous reste %@ minute pour voir « %@ » avant qu’il ne soit supprimé";

"DELETE_ICON_TITLE" = "Suppression d’icône";
"DELETE_ICON_BODY" = "Voulez-vous vraiment supprimer le signet « %@ » ?";
"DELETE_ICON_CONFIRM" = "Supprimer";
"DELETE_ICON_CANCEL" = "Annuler";

"DELETE_WIDGET_TITLE" = "Effacer « %@ ».";
"DELETE_WIDGET_BODY" = "Souhaitez-vous vraiment supprimer « %@ » ?";
"DELETE_WIDGET_CONFIRM" = "Supprimer";
"DELETE_WIDGET_CANCEL" = "Annuler";

"UNINSTALL_ICON_TITLE" = "Effacer « %@ ».";
"UNINSTALL_ICON_BODY" = "La suppression de « %@ »  effacera aussi toutes ses données.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "La suppression de « %@ »  effacera aussi %@ et toutes ses données.";
"UNINSTALL_ICON_BODY_QUOTED_APP_NAME" = "« %@ »";
"UNINSTALL_ICON_BODY_SEPARATOR" = ", ";
"UNINSTALL_ICON_CONFIRM" = "Supprimer";
"UNINSTALL_ICON_CANCEL" = "Annuler";

"RATINGS_ICON_TITLE" = "Évaluez « %@ » avant sa suppression.";
"RATINGS_ICON_BODY" = "Touchez une étoile pour
attribuer un classement.";
"RATINGS_ICON_SKIP" = "Ignorer";
"RATINGS_ICON_RATE" = "Évaluer";

"REORDER_INFO_TEXT" = "Maintenez le doigt posé sur une icône pour passer en mode Déplacement. Appuyez sur le bouton principal pour en sortir.";
"REORDER_INFO_TITLE" = "Disposition des icônes";
"REORDER_INFO_BODY" = "Pour modifier la disposition des icônes, maintenez le doigt sur une icône jusqu’à ce qu’elle s’anime, puis déplacez-la à l’endroit souhaité.\nVous pouvez déplacer une icône vers le bord droit de l’écran pour créer de nouvelles pages d’icônes.\nAppuyez sur le bouton principal pour valider.";

"CARRIER_DEBUGGING_TITLE" = "Configuré pour les diagnostics";
"CARRIER_DEBUGGING_BODY" = "Cet appareil est configuré pour envoyer des informations de diagnostic à Apple.\nToutes les informations d’utilisation, y compris vos informations personnelles, figureront dans les rapports envoyés à Apple. Les testeurs de cette version préliminaire de logiciel sont invités à envoyer ces données.\nSi, pour des raisons professionnelles, vous devez désactiver cette fonctionnalité, veuillez contacter votre employeur pour obtenir des instructions.";

"UNHANDLED_URL_TITLE" = "Adresse URL non gérée";
"UNHANDLED_URL_BODY" = "Cette URL n’a pas été chargée :\n%@";

"RESTRICTED_URL_TITLE" = "URL restreinte";
"RESTRICTED_URL_BODY" = "Cette URL n’a pas été chargée :\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Appeler";
"CALL_PERMISSION_ALERT_CANCEL" = "Annuler";

"DOWNLOADING_ICON_LABEL" = "Chargement…";
"INSTALLING_ICON_LABEL" = "Installation…";
"PAUSED_ICON_LABEL" = "En pause";
"WAITING_ICON_LABEL" = "En attente…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Impossible de récupérer les infos de téléchargement. Connectez-vous à iTunes.";

"UNINSTALL_DOWNLOAD_ICON_TITLE" = "Supprimer le téléchargement";
"UNINSTALL_DOWNLOAD_ICON_BODY" = "Souhaitez-vous vraiment supprimer « %@ » ? Cet élément pourra être téléchargé lorsque vous vous connecterez à l’iTunes Store depuis votre ordinateur.";
"UNINSTALL_DOWNLOAD_ICON_CONFIRM" = "Supprimer";
"UNINSTALL_DOWNLOAD_ICON_CANCEL" = "Annuler";    

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Téléchargements terminés";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Certains téléchargements ont été achevés depuis iTunes sur votre ordinateur.";
"PENDING_DOWNLOAD_REMOVED_OK" = "OK";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Téléchargements terminés";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Tous les téléchargements ont été achevés depuis iTunes sur votre ordinateur.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "OK";

"ENTER_CURRENT_PASSCODE" = "Pour modifier votre code, tapez d’abord le code actuel.";
"ENTER_NEW_PASSCODE" = "Saisissez un nouveau code";
"CONFIRM_NEW_PASSCODE" = "Retapez votre nouveau code";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Les nouveaux codes sont différents. %@";

"PASSCODE_ALERT_EMERGENCY" = "Urgence";
"PASSCODE_ALERT_NEXT" = "Continuer";
"PASSCODE_ALERT_DONE" = "Enregistrer";
"PASSCODE_ALERT_TITLE" = "Code obligatoire";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Code incorrect. Tapez votre code actuel.";

"NON_COMPLIANT_PASSCODE_LATER" = "Plus tard";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Continuer";
"PASSCODE_REMINDER_CANCEL" = "Plus tard";
"PASSCODE_REMINDER_CONTINUE" = "Continuer";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "L’iPhone s’est éteint car il était trop chaud.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "L’iPad s’est éteint car il était trop chaud.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "L’iPod s’est éteint car il était trop chaud.";

"IPHONE_TOO_HOT" = "Température";

"FIREWIRE_ALERT_STRING" = "La recharge n’est pas gérée\navec cet accessoire";
"THERMAL_ALERT_STRING_IPHONE" = "L’iPhone a besoin de refroidir avant de pouvoir être réutilisé.";
"THERMAL_ALERT_STRING_IPAD" = "L’iPad a besoin de refroidir avant de pouvoir être réutilisé.";
"THERMAL_ALERT_STRING_IPOD" = "L’iPod a besoin de refroidir avant de pouvoir être réutilisé.";

"APP_PROFILE_EXPIRED_BODY" = "L’application « %@ » ne peut être ouverte car le profil d’approvisionnement a expiré.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Souhaitez-vous vraiment ouvrir l’application « %@ » du développeur « %@ » ?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Continuer";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Quitter";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "%@ nouveaux messages";
"AWAY_MASKED_SMSES_LABEL" = "SMS";
"AWAY_MASKED_SMS_LABEL" = "SMS";

"SIMULATOR_CARRIER_STRING" = "Opérateur";

"SEARCH_BAR_PLACEHOLDER" = "Rechercher dans l’%@";
"NO_SEARCH_RESULTS" = "Aucun résultat";
"EMPTY_SEARCH_RESULT" = "(sans titre)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Rechercher sur le Web";
"SEARCH_WIKIPEDIA" = "Rechercher dans Wikipedia";
"SEARCH_TOP_HIT" = "Meilleur résultat";

"YESTERDAY" = "hier";
"TODAY" = "aujourd’hui";
"TOMORROW" = "demain";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Connectez-vous à iTunes pour utiliser les notifications Push";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Les notifications de « %@ » peuvent comporter alertes, sons et pastilles d’icônes.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "Autorisez-vous « %@ » à vous envoyer des notifications Push ?";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Les notifications peuvent inclure alertes, sons et pastilles d’icônes. Vous pouvez les configurer dans les Réglages.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Refuser";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Activez les notifications Push pour autoriser « %@ » à recevoir des sons, alertes et pastilles";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Annuler";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Réglages";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "le simulateur ne gère pas les notifications distantes";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "aucune autorisation « %@ » valide détectée pour l’application";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "« %@ » aimerait fonctionner en arrière-plan";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Le fonctionnement en arrière-plan de %@ peut être configuré dans les Réglages.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Refuser";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "Batterie rechargée à %@"; 

"MMS_DELAYED_DOWNLOAD_TITLE" = "Nouveau MMS";
"MMS_DELAYED_DOWNLOAD_TITLE_FORMAT" = "Nouveau MMS de %@";

"MMS_DELAYED_DOWNLOAD_BODY" = "Pour afficher ce message, activez le service « Données à l’étranger » dans les réglages de réseau";
"MMS_DELAYED_DOWNLOAD_BODY_AND_MESSAGES_FORMAT" = "%@. %@.";
"MMS_DELAYED_DOWNLOAD_MESSAGES_FORMAT" = "Vous avez au total %@ MMS non consultés";
"MMS_DELAYED_DOWNLOAD_DONE" = "OK";
"MMS_DELAYED_DOWNLOAD_SETTINGS" = "Réglages";

"MMS_PHONE_NUMBER_MISSING_TITLE" = "Votre n° de téléphone est requis pour l’envoi de MMS";
"MMS_PHONE_NUMBER_MISSING_BODY" = "Touchez Réglages pour ouvrir les réglages du téléphone et saisir votre numéro de téléphone.";
"MMS_EMAIL_MISSING_TITLE" = "Votre adresse pour MMS est requise pour l’envoi de MMS";
"MMS_EMAIL_MISSING_BODY" = "Touchez Réglages pour ouvrir les réglages des messages et saisir votre adresse pour MMS.";
"MMS_INFORMATION_MISSING_SETTINGS" = "Réglages";
"MMS_INFORMATION_MISSING_CANCEL" = "Annuler";

"INTERNET_TETHERING" = "Partage de la connexion Internet";

"CLASS_0_ALERT_MESSAGE_FROM" = "Message de %@ :";

"APPLICATION_SWITCHER_TITLE" = "Applications";
"APPLICATION_SWITCHER_CANCEL" = "Annuler";
"APPLICATION_SWITCHER_QUITAPP" = "Quitter";

"DATA_PLAN_LATER" = "Plus tard";
"DATA_PLAN_NOW" = "Maintenant";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Compte de données cellulaires";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Vous n’avez pas souscrit à un forfait de données. Souhaitez-vous configurer un nouveau compte ? Vous pourrez toujours le faire plus tard dans les Réglages.";

"DATA_PLAN_ADD_TITLE" = "Utilisation du forfait de données cellulaires";
"DATA_PLAN_ADD_LOW_BODY" = "Il ne vous reste que %@ sur votre forfait de données. Souhaitez-vous rajouter du crédit ? Vous pourrez sinon le faire plus tard dans les Réglages.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Votre forfait de données expire dans %@ jours. Souhaitez-vous rajouter du crédit ? Vous pourrez sinon le faire plus tard dans les Réglages.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Votre forfait de données expire dans un jour. Souhaitez-vous rajouter du crédit ? Vous pourrez sinon le faire plus tard dans les Réglages.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Votre forfait de données expire dans moins de %@ jours. Souhaitez-vous rajouter du crédit ? Vous pourrez sinon le faire plus tard dans les Réglages.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Votre forfait de données expire dans environ %@ heures. Souhaitez-vous rajouter du crédit ? Vous pourrez sinon le faire plus tard dans les Réglages.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Votre forfait de données expire dans environ une heure. Souhaitez-vous rajouter du crédit ? Vous pourrez sinon le faire plus tard dans les Réglages.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Votre forfait de données expire dans environ %@ minutes. Souhaitez-vous rajouter du crédit ? Vous pourrez sinon le faire plus tard dans les Réglages.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Vous avez épuisé votre forfait de données. Souhaitez-vous rajouter du crédit ? Vous pourrez sinon le faire plus tard dans les Réglages.";

"DATA_PLAN_ACTIVATED_TITLE" = "Forfait de données activé";
"DATA_PLAN_ACTIVATED_FORMAT" = "Votre forfait de données cellulaires %@ a été activé.";

"DATA_PLAN_UPDATED_TITLE" = "Forfait de données mis à jour";
"DATA_PLAN_UPDATED_FORMAT" = "Votre forfait de données cellulaires %@ a été mis à jour.";

"DATA_PLAN_FAILED_TITLE" = "Échec de l’activation du forfait de données";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Votre forfait de données cellulaires %@ n’a pas pu être activé.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Votre forfait de données cellulaires %@ n’a pas pu être mis à jour.";

"DATA_PLAN_FAILED_TRY_LATER" = "Annuler";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Réessayer";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Orientation portrait verrouillée";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Orientation portrait déverrouillée";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";
